{
	"BOOKING.BOOK": "Book and play",
	"BOOKING.EMAIL": "Send me an email answering the next steps and I will confirm you the availability ",
	"BOOKING.HOW_MANY": "It is recommended for 2 to 4 people. Tell me how many people are going to play.",
	"BOOKING.HOW_MUCH": "Monday to Thursday $40 per box. Friday to Sunday $50 per box. Plus a bond in case of misuse.",
	"BOOKING.WHEN": "Let me know at least 3 hours before you want to play and I would try my best to find you the availability.",
	"BOOKING.WHERE": " I come to you. I can deliver the box to your home. If it is an outdoor space you have to make sure that you keep all the elements safe and nothing flies away or it's bitten by your dog.",
	"CONCEPT": "The concept",
	"CONCEPT_DESCRIPTION": " I've designed and built a box based on the escape rooms to play with it, solve different puzzles, clues, padlock... The goal: solve everything and open the box within one hour of time. If you succeed you will have your reward. The box is for adults (over 18) and it is recommended for 2 to 4 people.",
	"CREATOR": "The creator",
	"CREATOR_DESCRIPTION": "I'm the hands and mind of the game. I love escape rooms and I wanted like to create something portable to enjoy at home with your friends or family. I have created the box with some recycled materials, cardboards, a little bit of wood, scissors and a cutter. I created the ideas for the puzzles and watched some videos and ideas on the internet to create a variation. I was trying to show to myself that I can make something good and be able to start a new \"business\". So I really hope you enjoy the game and of course I appreciate all the feedback.",
	"ETC_title": "Escape the cube",
	"FEEDBACKS": "What are people saying ?",
	"HOME_DESCRIPTION": "Imagine a cube, a box of 25cm each side with a lid on top. On each side, you have different puzzles, padlocks, and riddles, all connected to let you open the box and be able to stop the clock. Everything is linked by a story and you will have to connect it all. You can have different puzzles, such as build something with pieces, open a secret door or use any prop to solve the padlock. ​Don´t worry if you are stuck, cause you have 3 different help cards for each puzzle. Are you ready for the challenge? If you would like to know more...",
	"HOW_MANY": "How many",
	"HOW_MUCH": "How much",
	"IDEA": "Where the idea came from",
	"REGRET": "You won't regret",
	"WELCOME": "Welcome to escape the cube",
	"WHAT_IS_THIS": "What is this ?",
	"WHEN": "When",
	"WHERE": "Where",
	"WHY_DESCRIPTION": "Because it is a great plan on a rainy day at home, on a sunny day at the park or in the night before you go to the pub/bed. It´s one hour of entertainment, solving different puzzles and cooperating with your teammates (friends, partner, family…). Because with my box you don´t have to worry about where the location is, where you can park the car or get there by public transport because I can deliver it to your home! You can order some pizzas and I will bring you my box to play. ​Because I have built the box myself and I have put much effort and love  and I will appreciate it so much.",
	"WHY_PLAY": "Why should I play ?"
}
