{
	"BOOKING.BOOK": "Reserve y juegue",
	"BOOKING.EMAIL": "Envíame un correo electrónico respondiendo los siguientes pasos y te confirmaré la disponibilidad ",
	"BOOKING.HOW_MANY": "Se recomienda para 2 a 4 personas. Dime cuántas personas van a jugar.",
	"BOOKING.HOW_MUCH": "De lunes a jueves $ 40 por caja. Viernes a domingo $ 50 por caja. Además de una fianza en caso de mal uso.",
	"BOOKING.WHEN": "Avísame al menos 3 horas antes de que quieras jugar y haré todo lo posible para encontrar la disponibilidad.",
	"BOOKING.WHERE": " Yo vengo a ti. Puedo entregar la caja a tu casa. Si se trata de un espacio al aire libre, debes asegurarte de mantener todos los elementos seguros y de que nada salga volando o que tu perro lo muerda.",
	"CONCEPT": "El concepto",
	"CONCEPT_DESCRIPTION": "He diseñado y construido una caja basada en las salas de escape para jugar, resolver diferentes acertijos, pistas, candados... El objetivo: resolver todo y abrir la caja dentro de una hora de tiempo. Si tienes éxito, tendrás tu recompensa. La caja es para adultos (mayores de 18 años) y se recomienda para 2 a 4 personas.",
	"CREATOR": "La creadora",
	"CREATOR_DESCRIPTION": "Soy las manos y la mente del juego.  Me encantan las salas de escape y quería crear algo portátil para disfrutar en casa con tus amigos o familiares.  He creado la caja con algunos materiales reciclados, cartones, un poco de madera, tijeras y un cortador. Creé las ideas para los rompecabezas y vi algunos videos e ideas en Internet para crear una variación.  Estaba tratando de demostrarme a mí mismo que puedo hacer algo bueno y poder comenzar un nuevo \"negocio\".  Así que realmente espero que disfrutes el juego y, por supuesto, agradezco todos los comentarios.",
	"ETC_title": "Escápate del cubo",
	"FEEDBACKS": "¿Qué dice la gente?",
	"HOME_DESCRIPTION": "Imagine un cubo, una caja de 25 cm a cada lado con una tapa en la parte superior. En cada lado, tiene diferentes rompecabezas, candados y acertijos, todos conectados para permitirle abrir la caja y poder detener el reloj. Todo está vinculado por una historia y tendrás que conectarlo todo. Puedes tener diferentes acertijos, como construir algo con piezas, abrir una puerta secreta o usar cualquier accesorio para resolver el candado. No te preocupes si estás atascado, porque tienes 3 cartas de ayuda diferentes para cada rompecabezas. ¿Estás listo para el desafío? Si quieres saber más...",
	"HOW_MANY": "Cuántos",
	"HOW_MUCH": "Cuánto cuesta",
	"IDEA": "De donde vino la idea",
	"REGRET": "No te arrepentirás",
	"WELCOME": "Bienvenido a Escápate del cubo",
	"WHAT_IS_THIS": "¿Qué es esto ?",
	"WHEN": "Cuándo",
	"WHERE": "Dónde",
	"WHY_DESCRIPTION": "Porque es un gran plan en un día lluvioso en casa, en un día soleado en el parque o en la noche antes de ir al pub / cama. Es una hora de entretenimiento, resolviendo diferentes acertijos y cooperando con su compañeros de equipo (amigos, pareja, familia ...). Porque con mi caja no tienes que preocuparte por la ubicación, donde puedes aparcar el coche o llegar en transporte público porque yo puede entregarlo a su hogar! Puedes pedir unas pizzas y te traeré Eres mi caja para jugar. Porque yo mismo he construido la caja y he puesto mucho esfuerzo y amor y lo apreciaré mucho",
	"WHY_PLAY": "¿Por qué debería jugar?"
}
